export const products = [
  {
    img: 'muss',
    category: 'для нормальной кожи',
    name: 'Увлажняющий мусс', 
    descripton: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    compound: [ 
      'активные натуральные комплексы', 
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты',
    ],
    cost: 'цена',
    price: 2750,
  },
  {
    img: 'mask',
    category: 'для нормальной кожи',
    name: 'Увлажняющая маска', 
    descripton: 'Способствует удерживанию влаги в верхних слоях кожи.',
    compound: [
      'воски',
      'минералы',
      'минералы'
    ],
    price: 3500,
  },
  {
    img: 'gel',
    category: 'для нормальной кожи',
    name: 'Гель для умывания', 
    descripton: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    compound: [
      'минералы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты',
    ],
    price: 1650,
  },
  {
    img: 'set-1',
    category: 'для нормальной кожи',
    name: 'Подарочный набор №1', 
    descripton: 'Набор, состоящий из увлажняющего крема и маски.',
    compound: [
      'воски', 
      'минералы',
      'масла',
    ],
    price: 4750,
  },
  {
    img: 'set-5',
    category: 'для нормальной кожи',
    name:'Подарочный набор №5', 
    descripton: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    compound: [
      'воски', 
      'минералы', 
      'масла',
    ],
    price: 7520,
  },
]